acpi
alacritty
alsa-utils
anydesk-bin
apache
apngdis
arandr
arc-icon-theme
audacity
awesome-git
base
base-devel
bat
bc
bettercap
bettercap-caplets
binwalk
blender-3.6-bin
bless
blueman
bluez
bluez-utils
boscaceoil
breeze
brightnessctl
btop
burpsuite
calcure
cider-bin
cifs-utils
clamav
cloc
cmake
cmatrix
cronie
delve
dhcpcd
discord
docker
downgrade
duf
efibootmgr
elixir
erlang
eza
fastfetch
fcrackzip
feh
ffuf
file-roller
firefox
flameshot
flutter
foremost
fzf
gdb
ghidra
git
git-filter-repo
github-desktop
glow
gnome-keyring
go
gobuster
google-chrome
gopls
gtkmm
gvfs
gvfs-smb
hcxtools
heroic-games-launcher-bin
hexcurse
hexyl
imagemagick
inkscape
intel-media-driver
intel-ucode
iperf
iwd
john
kodi
lazydocker
lazygit
libinput-gestures
libreoffice-fresh
libva-intel-driver
libva-mesa-driver
lightdm
lightdm-webkit-theme-aether
lightdm-webkit2-greeter
linux
linux-firmware
linux-headers
linux-wifi-hotspot
lxappearance
lzop
man-db
marksman-bin
moonlight-qt
most
nano
ncdu
ncurses5-compat-libs
neovim
netdiscover
network-manager-applet
networkmanager
ngrok
ninja
nmap
nodejs
npm
okular
openbsd-netcat
orchis-theme
p7zip
pamixer
papirus-icon-theme
perl-image-exiftool
php
picom-jonaburg-git
poppler
powerline-fonts
progress
protonvpn
pulseaudio
pulseaudio-bluetooth
pycdc-git
python
python-flask-cors
python-gmpy2
python-lsp-server
python-pygame
python-requests
python-setuptools-git
python-stegoveritas
python-tqdm
qbittorrent
qt5ct
radare2
ranger
reaver
redshift
ripgrep
rofi
rofi-calc
rubber
ruby-mdless
rustup
rxfetch
sasquatch-git
sharutils
sl
slock
smartmontools
sof-firmware
speedtest-go
sqlmap
sshfs
stacer
steam
steghide
stegsnow-git
tailscale
terminus-font
termshark
tetris-terminal-git
the_silver_searcher
thefuck
thunar
timeshift-bin
tldr
tmux
toilet
toipe
traceroute
tree
ttf-jetbrains-mono-nerd
ttf-liberation
vim
virtualbox
visual-studio-code-bin
vlc
volatility3
vulkan-intel
vulkan-radeon
w3m
websocat
wget
whatweb
whois
wifite
wine
wireless_tools
wireshark-qt
xclip
xdg-utils
xf86-video-amdgpu
xf86-video-ati
xf86-video-nouveau
xf86-video-vmware
xorg-server
xorg-xev
xorg-xinit
xorg-xrandr
xsel
xterm
yay
z
zerotier-one
zoom
zram-generator
zsh
zsteg
