alacritty
zsh
zsh-autosuggestions
zsh-syntax-highlighting
acpi
arandr
man-db
man-pages
bat
bat-extras
binwalk
bless
blueman
breeze
brightnessctl
btop
cifs-utils
cmake
cronie
discord
docker
duf
eza
file-roller
fd
firefox
flameshot
fzf
ghidra
gnome-keyring
gnu-netcat
go
gum
gvfs
hexyl
iwd
jq
lightdm
lxappearance
marksman
meson
mirage
ncdu
neovim
network-manager-applet
networkmanager
npm
pamixer
papirus-icon-theme
perl-image-exiftool
qbittorrent
qt5ct
redshift
ripgrep
rsync
rofi
rofi-calc
tailscale
thefuck
thunar
tldr
tree
ttf-jetbrains-mono-nerd
tumbler
vim
vlc
volatility3
wine
wireshark-qt
xclip
xdg-utils
xdotool
z
